{
  "sources": [
    {
      "href": "https://hub.kkitown.xyz/douban/group/shortstories/",
      "articles": [
        {
          "description": "今天他与我约会。他是一个和我同类型的人，我想象出来的那种人。近年来，有各种各样的人与我约会，他们都是我想象出来的那种人。我多半并不亲自赴约，只在脑子里与他们幽会，也有个别时候，我果真去赴约，然后带回一些蜡纸做的纪念品，我家里的书柜里就摆满了这些红红绿绿的小东西。我坐在那里盯着它们，一下子就“嘿嘿”地笑出了声。我的丈夫总是借口打扫卫生用一把特制的条帚在那些小东西上面戳来戳去的。\n他约我下午三点到一个荒岛上去，他又补充说，也可以不去，因为完全没有这必要，要是我去了的话，反而糟了。\n我想了一想，还是决定去，因为完全没有必要不去，要是我不去的话，也许更糟。我这样决定的时候，立刻想到了纪念品。\n下午的天气不怎么样，有点阴沉。一个汉子站在街对面，手持一块破镜，把太阳的白光反射进我家的墙上，令人眼花缭乱地旋圈子。我披上一件老鼠色的风衣走出门，贼头贼脑地左右环顾了一阵，猛地一窜，窜到了大街上，钻进一辆出租汽车。司机不等我开口，就风驰电掣般将我送到了岛上。\n他不在那里。太阳斜斜地照在枯草上，一只土黄色的蝗虫“沙沙沙”地飞到半空，又掉进草丛，我上了一个大当。风一吹，我的一只眼又开始流泪了，这是衰老的象征，近年来总这样，每次都是左…",
          "link": "https://www.douban.com/group/topic/220874774/",
          "publishedOn": "2021-04-13T22:20:45.000Z",
          "wordCount": 142,
          "sourceHref": "https://hub.kkitown.xyz/douban/group/shortstories/",
          "sourceTitle": "豆瓣小组-短篇小说分享组",
          "title": "《约会》残雪"
        },
        {
          "description": "白 鸟\n作者：双雪涛\n　　\n　　1\n　　Z有一天过来找我，说她的左耳有点听不见了。我们通过楼下的对讲机聊了两句，她的耳朵好像确实出了点问题。我简单收拾了一下屋子，让她上来了。她把棕色的围巾放在椅背上，摘下口罩揣进兜里。你最近在看什么书，她说。其实她就是随便一问，因为她已经从我的桌子上拿起书来。哦，毕肖普。我说，别人给的，没看。她说，那我翻翻。时间已经不早了，我看一眼闹钟，不是不早了，是已经晚上十点了。我说，你的耳朵怎么了？她说，不知道，没什么大问题，就是一只耳朵不好用了。她用食指敲了敲右耳说，还有一只备用的。我点点头。她说，那是你女儿的披风？我说，是浴巾。她说，一只鲨鱼？我说，所以是浴巾嘛。她说，怎么你还住在这里啊，上次我来是七年前？我说，记不太清了。她说，差不多吧，毕肖普是干吗的啊？我说，一个诗人。她说，我说她是干吗的啊？我说，死时在哈佛大学教书。她说，真够可以的，你看这里说，写作这首诗的过程救了她，她当时已陷入绝望。梅斯菲索后来取消了婚约，两人相伴直至毕肖普去世。我说，我还没看到这段。她说，你瞧瞧这诗写得多肉麻，我给你念念吧。我说，好。她念到 ，失去的艺术不难掌握，如此多的事物似乎都，有意消失，因此失去它…",
          "link": "https://www.douban.com/group/topic/220593318/",
          "publishedOn": "2021-04-12T10:57:22.000Z",
          "wordCount": 148,
          "sourceHref": "https://hub.kkitown.xyz/douban/group/shortstories/",
          "sourceTitle": "豆瓣小组-短篇小说分享组",
          "title": "《白鸟》"
        },
        {
          "description": "她从不在他预料的时候来，也可以说她总是在他预料的那个时候到他公寓里来。每次她来临，他脑海中就出现一个特别清晰的图像，那图像是一个三角形，边缘有些灰灰白白的雾。现在她又来了，轻轻地在桌子上落坐，叽哩咕噜地对他说些什么。她坐下时桌子纹丝不动，然而眼光依然灼热，令他感到那种熟悉的逼迫。她拿过他的茶杯来喝水，喝完水又将茶杯对着太阳光研究了好久，然后做出舀水的姿势在空中乱画。“咕咚，咕咚！”她说，他的喉头也随着动了两下。通常，她的每个别出心裁的动作都使他生理上直接作出反应。\n大概来时她走得很急，他闻见了她身上微微的汗味，这略为令他有些不快。很奇怪，她年轻时似乎从不出汗，他已习惯了不出汗的她。他一坐下来，便陷入回忆之中，而这回忆不时地被她弄出的响声打断。这响声是她翻动纸张弄出来的，她从他抽屉里拿出一叠白纸，不停地翻动，似乎找到了一种娱乐的方式。她的尖尖的指甲掐着那一张张的薄纸，肩头抖动着，鼻孔里发出细细的唿哨音，充满了快感。于是他停止了回忆，有些入迷地看着她的游戏。\n实在，他从不曾认真地考虑过她的年龄的问题。他只是大致上觉得，他与她已经相识了比较长的时间了，所以她一定是不太年轻了。但一开始，他就看不出她的年龄，他问过她，…",
          "link": "https://www.douban.com/group/topic/220543618/",
          "publishedOn": "2021-04-11T23:49:42.000Z",
          "wordCount": 153,
          "sourceHref": "https://hub.kkitown.xyz/douban/group/shortstories/",
          "sourceTitle": "豆瓣小组-短篇小说分享组",
          "title": "《匿名者》残雪"
        },
        {
          "description": "我们正在攒钱，打算明年买一辆车。\n早晨七点半，吃过妻子亲手烹制的早餐，在她温柔的目送中，我骑上自行车送儿子去幼儿园。幼儿园门口熙熙攘攘的豪车，很长一段时间内曾令我感到无所适从。我甚至想过搞一辆三轮车以示自己的特立独行。但本质上我是一个低调的人，三轮车这种招摇的交通工具好像并不适合我。那么就干脆也买一辆豪车，可是除了低调，我还是一个崇尚环保的人。所以，最终我什么也没有做，依旧是骑了自行车，风里来雨里去的，好在一年下来我也习惯了。\n像所有拥有一份正当职业的成年人，送下儿子我就要开始一天的工作。说实话，最近我有点儿感到焦虑，主要是来自职业上的压力。\n我今年三十三岁，已经不能算是年轻了。每次跟客户坐在一起，她们总是问我，呀，您这么成功，怎么还一直单身呢？我总是含蓄地告诉她们，我是一个对爱情十分执着的人，有句话叫做宁缺毋滥，我十分推崇。而这么多年一直单身，是因为我还没有遇见自己的另一半。\n大多数客户对我的解释深信不疑。除了我有一张十分诚恳的老脸，她们得到的资料上，我是一名成功的创业者。当然，职业会随着对方的喜好有所变动。有时候，我是一名网络公司的CEO，有时候又是某品牌的创始人。不管头衔怎么变，始终不变的是我作为一名婚…",
          "link": "https://www.douban.com/group/topic/220016808/",
          "publishedOn": "2021-04-09T08:08:19.000Z",
          "wordCount": 438,
          "sourceHref": "https://hub.kkitown.xyz/douban/group/shortstories/",
          "sourceTitle": "豆瓣小组-短篇小说分享组",
          "title": "《婚托儿》"
        },
        {
          "description": "打扰各位了。。\n比赛个人办的，就当写作交流吧。500字，一等奖才500块。。\n就想看到好看的小说。\n有意者联系我一下。🤣",
          "link": "https://www.douban.com/group/topic/219835011/",
          "publishedOn": "2021-04-08T13:55:34.000Z",
          "wordCount": 115,
          "sourceHref": "https://hub.kkitown.xyz/douban/group/shortstories/",
          "sourceTitle": "豆瓣小组-短篇小说分享组",
          "title": "小小说比赛"
        },
        {
          "description": "今天突然想起前不久看到的一篇文章，是一位豆友的日记。很像小说，里面作者叙述小时候自己拍过一张照片，在一个水塘还是水库或是湖边拍的，和父母。可是后来怎么也找不到那个地方了。最后找到后才发现那里并没有湖。很奇怪的一篇文章\n今天突然想起来，很想再看一遍，不知道作者出书了没有。。。",
          "link": "https://www.douban.com/group/topic/219371985/",
          "publishedOn": "2021-04-05T19:26:42.000Z",
          "wordCount": 152,
          "sourceHref": "https://hub.kkitown.xyz/douban/group/shortstories/",
          "sourceTitle": "豆瓣小组-短篇小说分享组",
          "title": "向万能的豆友求救，找一篇文章！"
        },
        {
          "description": "过了今天晚上，我就三十岁了。\n\n　　\n\n　　她走过来，坐在我的台灯底下。她说：“你的房间怎么这样冷？”我说：“漠河冷，今天暖气又断了，窗户里面开始结冰了，四处都开始结冰了。”她说：“我那边暖和一点，只不过我睡觉的时候老是把被子踢开。”我说：“这么多年你还是睡觉不老实。你怎么变得这样小了？”她说：“因为你快把我忘了。”我说：“我没有，我只是把你放在了更深的地方。”她说：“更深的地方是哪里？”我说：“是忘记的边缘，可永远忘不了，这就是最深的地方。”她笑了，变大了一点，坐在我的膝盖上，仰头看着我，说：“你倒说说，到底值不值得？”\n\n　　\n\n　　在我很小的时候，父母在一场火灾中去世了。那是一场惨烈的大火，烧起来的时候我正蹲在另一条街上弹玻璃球，用纤细的手指把玻璃球弹进不远的土坑里，我甚至闻到了东西烧焦的味道，可我当时玩得专心致志，没有分心去想烧着的是什么东西。当我捧着满满一手赢的玻璃球回到家的时候，家已经烧成了灰烬，父母没能逃出来。我住到了叔叔家，只有他愿意接收我。作为一个孤儿，我变得比任何时候都要清醒，很快学会了保护自己。所有妄图欺负我的人，不管对手多么强大，我都给予力所能及的回击。我从不商量，也从不忍让，我只想给…",
          "link": "https://www.douban.com/group/topic/219299609/",
          "publishedOn": "2021-04-05T11:08:12.000Z",
          "wordCount": 141,
          "sourceHref": "https://hub.kkitown.xyz/douban/group/shortstories/",
          "sourceTitle": "豆瓣小组-短篇小说分享组",
          "title": "《大路》 双雪涛"
        },
        {
          "description": "“我儿子，住在很远的地方哟。如果坐火车，要坐好几个小时吧？听说那个村子，有一条美丽的河流过，开满了野玫瑰，那是一个心情舒畅的地方哟。”\n“咦，老奶奶，您还没去过那里吗？”\n“是啊，一次也没有去过。儿子在当地娶了一个好媳妇，都有三个孩子了。工作也应该做得不错。儿子倒是常常来信，‘妈妈，来我们家，和我们一起生活吧’，可是我不愿意让孩子照顾。所以，趁着身子骨还硬朗、还做得动，想一个人在这里再做一阵子哟。”\n这个老奶奶，在山谷的小村里开了一间杂货店。\n狭窄的店堂里，堆满了手纸、化妆品、牙刷、扫帚以及笔记本、铅笔什么的。老奶奶常和来店里买东西的村人们、来送货的批发商老伯说起那遥远村子的儿子的事。一开始，听了这话的人，还会嗯嗯地点头，说：\n“有个好儿子多好啊！”就回家了。\n可从过去就认识老奶奶的人，心里就会想：\n(又来了！)\n村里的人们全都知道。这个老奶奶，连一个儿子也没有！岂止这样，老奶奶从来就是一个人生活。\n尽管这样，谁也没有去打断老奶奶的话。因为每当说起幻想中的儿子、孙子的时候，老奶奶的脸蛋就会变成了玫瑰色，一双眼睛闪闪发光。连声调也跟着年轻、清脆起来了。\n“最大的那个，是个女孩呀，已经十二岁了哟。眼睛圆溜溜的，那…",
          "link": "https://www.douban.com/group/topic/219294726/",
          "publishedOn": "2021-04-05T10:33:33.000Z",
          "wordCount": 122,
          "sourceHref": "https://hub.kkitown.xyz/douban/group/shortstories/",
          "sourceTitle": "豆瓣小组-短篇小说分享组",
          "title": "《遥远的野玫瑰村》（日本）安房直子"
        },
        {
          "description": "尘事\n\n文/夏立楠\n\n1\n\n一九九五年十月，赵方文来我家的时候，已近傍晚，我爸在煤矿底下打井。我妈给赵方文倒了碗水，就出门寻我爸去了。我坐在小方凳上，手里握着个没成型的陀螺，边捆鞭子，边琢磨着怎么玩。赵方文抽烟，闷了，就和我聊叨，问我多大。我说，五岁。赵方文说，没去读书？我说，读的，放假了。我不大好意思说，前些时候，我爸有送我去镇里读学前班，路远，雪厚，读着读着就给接回家了。\n赵方文端起碗里的水，有些烫，用嘴抿了抿，继续抽烟，看样子挺无聊的，我闷着声玩。那时候我还不知道他叫赵方文，我妈叮嘱我喊他赵伯伯，往脸上看，他也不怎么显老，和我爸差不多。只是谁也没想到，往后的岁月里，这个赵伯伯过得挺拧巴的。\n那天晚上，我爸回来时，头上顶着个矿灯，脸上黑不溜秋的，俩人打过照面，我妈从炉子上拎下热水。我爸洗脸。赵方文说，我来是想问问你还要找房子不。我爸说，找，咋不找。赵方文说，我隔壁有一间，空着呢，要是去了，就挨着我住。我爸说，那麻烦哥了。赵方文说，都是在外面讨生活，客气个啥。我爸说，多少钱一个月。赵方文说，没租金，修给三团工人们住的。我爸说，可我不是三团工人啊。赵方文说，去了不就是工人了嘛，在八一煤矿干是干，在那干也是干，…",
          "link": "https://www.douban.com/group/topic/218509104/",
          "publishedOn": "2021-03-31T23:02:05.000Z",
          "wordCount": 188,
          "sourceHref": "https://hub.kkitown.xyz/douban/group/shortstories/",
          "sourceTitle": "豆瓣小组-短篇小说分享组",
          "title": "短篇小说：尘事"
        },
        {
          "description": "把我的时间分给你吧！ \n\n　　半夜12点开始的一个小时。 \n\n　　这个时间里， \n\n　　你不管去什么地方，干什么，谁也不知道。 \n\n1 \n\n　　岩石背后，睡着一只大海龟。 \n\n　　海龟的龟壳和岩石是一样的灰色，总是一动不动地呆在那里，看上去仿佛是岩石的延续似的。 \n\n　　这只海龟已经活了两百年了。尽管如此，它还有一百年左右的寿命。 \n\n　　“已经腻透了。” \n\n　　一天黄昏，看着沉下来的夕阳，海龟这样说道。 \n\n　　“没有一点有意思的事，却有用不完的时间。” \n\n　　海龟又闭上了眼睛。最近这些日子，连做的梦都是一样的了。每天都梦见住在海底的女孩。女孩梳着辫子，穿着浴衣，系着三尺长的红色的腰带，像水中花一样地轻轻飘舞。 \n\n　　“那是谁呢？” \n\n　　海龟晃了一下脑袋，回忆不起来了，它突然想喝酒了。是什么时候的事了，有一回它慢吞吞地爬到了海岸上，引来人们一阵骚动，还给它喝了酒。那是它头一次喝酒。身子里，有一种玫瑰色的黎明到来了的感觉。从那以后，这只海龟常常爬到海岸上来找酒喝。不过，最近这些日子，连沉重的身子都懒得动地动了，所以，每天就一动不动地趴在岩石背后，净做一样的梦了…… \n\n　　啊啊，尽管如此，还必须要再…",
          "link": "https://www.douban.com/group/topic/218282104/",
          "publishedOn": "2021-03-30T18:26:03.000Z",
          "wordCount": 419,
          "sourceHref": "https://hub.kkitown.xyz/douban/group/shortstories/",
          "sourceTitle": "豆瓣小组-短篇小说分享组",
          "title": "《谁也不知道的时间》（日本）安房直子"
        },
        {
          "description": "我第一眼看到这位新邻居就不喜欢她。她太爱笑，笑声又太响。还有，她涂了鲜红色口红。搬运工人还在替她卸家具，她已经走过来自我介绍。\n\n“喂——”她在我家门外叫道，好像是我家的老朋友似的，“我叫安·利提克，是你的新邻居。”她推门进来，很自然地搂了我一下。在她背后，我看到3个黑头发的小男孩，笑容同样灿烂。 \n\n“我有空，可以喝杯咖啡。”她一面坐下来一面说。我倒了一杯咖啡，很想挤个笑容出来，可是连咧一下嘴也办不到。她离去后，我对浪费了这许多时间去闲聊感到十分不满。 \n\n接着那个周末，太阳才出来，我就听到她的孩子们在敲敲打打。他们正在后院搭建树上小屋。安在汽车棚旁边种玫瑰。那天下午我经过时，她叫道：“喂，玛利安，来看看我的玫瑰。”我很勉强地走过去。 \n\n“安，这泥土不适合种火映红，”我说，“这种玫瑰在这里不会长得好，我以前种过。” \n\n“不过，我已祈求上帝让玫瑰好好生长，叫它开花。”她说。我瞪眼看着她。 \n\n她又说：“你坐一会儿，别走开啊。我正在炸鸡做晚餐，要去翻动一下。” \n\n她进了屋，一阵炸鸡的香味飘出门外。正好小女茱莉和珍妮弗过来看玫瑰，安又出来了，亲热地搂着两个小女孩。 \n\n“你在做什么？”珍妮弗问。 \n\n“炸鸡…",
          "link": "https://www.douban.com/group/topic/217422647/",
          "publishedOn": "2021-03-26T08:08:24.000Z",
          "wordCount": 133,
          "sourceHref": "https://hub.kkitown.xyz/douban/group/shortstories/",
          "sourceTitle": "豆瓣小组-短篇小说分享组",
          "title": "天赐芳邻（玛•韦斯特）"
        },
        {
          "description": "同村的健助曾经把爱子带到牛棚中向她表白，可是，爱子向往都市的生活，不愿做农妇。\n　　后来她丢下了家乡的好山好水，丢下了健助，来到了大都市。\n　　爱子做了酒吧的女招待。\n　　到如今已是做了八年的老手了。\n　　她在摆着很多豪华家具的高级公寓过日子。\n　　但是，她仍然为了钱忙忙碌碌，眼梢都挑得很高。\n　　今天又到了往店里交钱的期限了，她又担起心来，连上班前化妆的时候都提不起精神。\n　　客人的钱向来是全部由女招待来收，期限到了就交给店里。收得晚了，就得自己掏腰包。爱子就是被这个钱追得急。\n　　客人们的脸一个个地浮现在爱子的眼前。\n　　“爱和实业，爱川一郎，这家伙喝酒倒是痛快，可就是不给钱……”\n　　镜子前的爱子不禁嘀咕出声来。\n　　“这家伙已经有三十万没给了。……对了，十爱商务的松冈爱介都有四十万没给了。还有……”\n　　爱子索性拿出计算器坐在桌子上。\n　　正在这时，电话铃响了。是公寓的房东来催房租。欠了三个月的房租了！房东怒气冲冲地说。这“钱”字就在爱子的脑袋里开始一圈圈地跳起舞来。\n　　“把爱和实业的钱要上来先把房租顶上，……然后，对了，还有协爱工业那份儿，还有十爱商会的五十万要收上来……哎呀，还是不够……怎么办呢…",
          "link": "https://www.douban.com/group/topic/216945809/",
          "publishedOn": "2021-03-23T15:05:24.000Z",
          "wordCount": 144,
          "sourceHref": "https://hub.kkitown.xyz/douban/group/shortstories/",
          "sourceTitle": "豆瓣小组-短篇小说分享组",
          "title": "《忘记爱的金丝雀》古贺牧彦"
        },
        {
          "description": "梅雨\n\n\n\n\n\n徐则臣\n\n\n\n\n\n\n\n一\n\n\n\n十四岁那一年我过得懵懵懂懂。除了背上书包去五里外的中学念书，其余时间都待在家里，或者坐在石码头上。有很多船从运河里经过，我都没看清楚。我不知道我想干什么，心里长久地乱糟糟的，无数种荒草在里面疯狂地生长。什么都做不了，也不想做。上下学我不再骑自行车，跑或走，闷着头一个人独来独往。我喜欢进了校门和回到家里时一身汗的感觉。流了汗我觉得仿佛得到了自由，整个人不再被禁锢在衣服里，而是和整个世界息息相通，通透了，身体上的每一个地方都活起来了。我跑或疾走，流汗。下雨天也不例外。印象里那一年梅雨天出奇地长，似乎一半时间都笼罩在大大小小的雨里，我湿漉漉地流汗，所有人家的衣物和棉被都长了霉。 \n花街在这一年里没有什么变化，除了出现一个女人。她在雨季的前一天来到花街，梅雨快结束的时候死了。我想讲的就是她的故事。 \n老人说，别对着运河发呆，水鬼要抓小孩。我不是小孩。大人了。他们都这么说，栋梁和五百，我同学。放学后我背着书包去学校的厕所撒最后一泡尿，一排子人站在便池前又摇又抖。栋梁弯下腰伸长脖子在我旁边四处瞅，然后叫起来，他长毛了！他长毛了！很多人冲到我面前我才知道他说的是我。栋梁一脸坏…",
          "link": "https://www.douban.com/group/topic/216629659/",
          "publishedOn": "2021-03-21T16:31:58.000Z",
          "wordCount": 176,
          "sourceHref": "https://hub.kkitown.xyz/douban/group/shortstories/",
          "sourceTitle": "豆瓣小组-短篇小说分享组",
          "title": "梅雨（徐则臣）"
        },
        {
          "description": "我不认罪，尊敬的法官大人。你所说的那个布朗老头的”摄影师消失计划“，我一无所知，也无可奉告。\n你这话是什么意思，你要是对我们斯坦尼康寄生虫有什么种族歧视，我可就对你不客气了。是，我们是寄生生物，是寄生在你们人类身上了，可这有什么呢？就因为这个就给我们取“斯坦尼康”这么个难听的名字吗？我以我的人格担保，我们村的父老乡亲都生性善良、从不害人，况且也从不主动寄生在人身上。就算是寄生了，也只在腰、背停留，不会侵入人类骨血。你们一个个都是怕死惯了的，我们......\n好吧，法官大人，我接受你的道歉。我们寄生的时候，只吃人类世界一种叫“时间”的东西，你们不是无时无刻都在流失这个东西吗，肥水不留外人田嘛。白白浪费，倒不如给了我们。而且这个玩意儿吧，也不都是一个味道的，有些人的“时间”入口即化，有些人的“时间”味同嚼蜡。我和你说，有一回我吃的有个小年轻的“时间”一连吃了三天，现在想想那个味道，我都都把去年的饭吐出来，那个人的名字到现在都记得，哎，叫.....叫什么来着....\n……说话抓不住重点不是虫之常情吗\n算了算了，懒得和你们计较，早点说完早点走，我还要去约会呢。我说道哪里了来着？噢，“时间”，对对对。关于这个还有一件很…",
          "link": "https://www.douban.com/group/topic/216367460/",
          "publishedOn": "2021-03-20T03:22:19.000Z",
          "wordCount": 103,
          "sourceHref": "https://hub.kkitown.xyz/douban/group/shortstories/",
          "sourceTitle": "豆瓣小组-短篇小说分享组",
          "title": "斯坦尼康寄生虫"
        }
      ]
    },
    {
      "href": "https://www.youtube.com/feeds/videos.xml?channel_id=UCCKlp1JI9Yg3-cUjKPdD3mw",
      "articles": [
        {
          "description": "粉蒸牛肉是一道非常解馋的肉菜。仔细看看粉蒸牛肉的做法，分了很多步骤，而且每个步骤都是要按照顺序来。第一步，小苏打嫩肉，第二步，腌肉，然后是上粉，加水，最后的封油。只要你按照顺序来，就能做出好吃的粉蒸肉。最后配上刺激食欲的蒜油，超级过瘾。粉蒸牛肉食谱：牛里脊肉：500克豆瓣酱：1大勺豆腐乳：2块生姜泥：1 小勺红糖...",
          "link": "https://www.youtube.com/watch?v=5Q4HACvSNQI",
          "publishedOn": "2021-04-11T23:07:16.000Z",
          "wordCount": 13,
          "sourceHref": "https://www.youtube.com/feeds/videos.xml?channel_id=UCCKlp1JI9Yg3-cUjKPdD3mw",
          "sourceTitle": "小高姐的 Magic Ingredients",
          "title": "粉蒸牛肉"
        },
        {
          "description": "薄煎饼 thin crepes 应该用什么粉来做煎饼呢？每一种粉里的淀粉种类不同，加上面粉里还有面筋，到底哪一种粉才可以做出最好的煎饼呢。视频中用了绿豆粉，玉米粉和面粉分别做了煎饼，并且对比了效果。三种粉都可以做出煎饼，但是效果并不相同。绿豆煎饼：绿豆粉：200克水：400克玉米煎饼：玉米粉：100克水：170克...",
          "link": "https://www.youtube.com/watch?v=x3X24u6XCvE",
          "publishedOn": "2021-03-25T22:45:53.000Z",
          "wordCount": 16,
          "sourceHref": "https://www.youtube.com/feeds/videos.xml?channel_id=UCCKlp1JI9Yg3-cUjKPdD3mw",
          "sourceTitle": "小高姐的 Magic Ingredients",
          "title": "薄煎饼 Thin Crepes  煎饼应该用豆粉，玉米粉，还是面粉？"
        }
      ]
    }
  ],
  "cliVersion": "1.2.1"
}